[
  "obsidian-tasks-plugin",
  "calendar",
  "periodic-notes",
  "obsidian-git",
  "remember-cursor-position",
  "obsidian-excalidraw-plugin",
  "obsidian-projects",
  "drawio-obsidian",
  "obsidian-imgur-plugin",
  "execute-code"
]