[
  "obsidian-tasks-plugin",
  "calendar",
  "periodic-notes",
  "obsidian-git",
  "remember-cursor-position",
  "obsidian-excalidraw-plugin",
  "obsidian-projects",
  "obsidian-imgur-plugin",
  "execute-code",
  "settings-search",
  "emoji-shortcodes",
  "drawio-obsidian",
  "dataview",
  "obsidian-kanban"
]